const comments = [
    {
        id: 1,
        text: '一则很新奇的设定，因为好奇几乎不看人外的我点了进去，发现了超级好看的文！<br/>从一开始的恼羞成怒到认栽的心里过程，真的很带感哈哈哈!很有年轻时候意气风发和小情绪，水下初吻那章非常的美味!好喜欢这种拉扯感，就是要甜甜蜜蜜的才好!<br/>二编:看到第13章的一些设定，也有一些伤感，重来一世的对比感突出来了，期待再续前缘!前世今生也非常好品!<br/>4.24补充:老师出本了!必入榜!<br/>非正经:点进来的时候还没有意识到被震撼到这种程度，真的太符合人设了!写的太好了!老师我要拥护你为晏主第一大厨!老师我要追随你一辈子!祝老师现生快乐!天天开心!'
    },
    {
        id: 2,
        text: '<b>文中哪段剧情令你印象深刻?</b><br>A1：绣金楼驻地核心，江晏发现鲛人就是鱼姑娘的时候。<br>A2：晏主牵手 以及水下初吻。<br>A3：在河流里潜水一起逃跑那段。<br>A4：自诩日夜勤恳练武，能开百石之弓，能御千里之马。可没想到这身蛮劲，最后竟用在与你的鱼水之欢上（这章印象很深刻嘿嘿）。<br>A5:女主盯着叔看的那段描写，本来脑补得涩涩的（x），突然一句‘’冷面水母‘’的比喻把我逗笑了wwww二人十指交握，呆呆的鱼姑娘也是很有侵略性的，把心仪的男人拖入水里砰砰，很浪漫的温泉夜【doge】<br>A6:第七章岌岌可危里江晏和无名前辈去救“我”，因为我们旁若无人的亲密沟通刺痛，救出“我”后被无名前辈调侃说牵了手就要负责。还有“想反驳，只要是你，怎样都喜欢”！<br>A7:是第一章，点开文看到江叔说一晚上有多大可能有孕，当时真是瞳孔地震啊(=ﾟДﾟ=)，一句话就把我留下了。'
    }
];
